#NAME "Толковый словарь живого великорусского языка (Даль)"
#INDEX_LANGUAGE "Russian"
#CONTENTS_LANGUAGE "Russian"

КН[']И[/']ГА
	[m1][p]ж.[/p][/m]
	[m1]сшитые в один переплет листы бумаги, или пергамента; писание, все что в книге содержится; раздел, отдел в обширном письменном сочинении. [ex]Священная книга. Книга Бытия.[/ex][/m]
	[m1]Книжка [p]умалит.[/p] [ex]Записная книжка.[/ex][/m]

П[']Е[/']РО
	[m1][p]ср.[/p] [lang name="Latin"]penna[/lang][/m]
	[m1]1) птичье перо, рогововой трубчатый стержень с опахалом.[/m]
	[m1]2) орудие письма. [ex]Что написано пером, того не вырубишь топором.[/ex] См. <<КНИГА>>.[/m]
